<?php
include_once 'jcart/jcart.inc.php';
$myconfig["title"]="Акції - CosmoPizza, КосмоПіца - Піцерія, доставка піци Івано-Франківськ";
include_once 'myconfig.php';
include_once 'header.php';
?>
<div id="content">
<p class="chapter">Акції</p>
<p>Ми працюємо для Вас, тому підготували чудові пропозиції та акції на доставку.</p>
<p class="action">Топ-5 популярних піц за 350грн!</p>
<p>Свята наближаються! Святкуймо з нами - замовляйте на доставку 5 найбільш популярних піц діаметром 30см всього за 350грн! Акція діє до 30 грудня 2018 року.<br/>
В комплекті самі популярні піци: <strong>тоскана, салямі, неаполітана, верона, гавайська!</strong><br/>
Робіть замовлення через сайт або по телефону! В одному замовленні можна обрати лише одну акцію. Акція не діє на самовивіз.</p>
<p class="action">При замовленні від 250 грн - Coca-Cola 1л в подарунок</p>
Замовляйте на суму від 250 грн, та отримайте напій Coca-Cola 1л в подарунок. Вкажіть в коментарі до замовлення що обираєте цю акцію.</p>
<p class="action">Знижка 10% на День Народження!</p>
<p>Якщо Ви святуєте день народження - замовляйте доставку піци та їжі в CosmoPizza, ми про все подбаємо, та даруємо Вам знижку 10%! Акція діє в день народження та два дні після нього. Вкажіть в коментарі до замовлення що робите замовлення в день народження та предявіть кур'єру документ (паспорт або водійське посвідчення).</p>
<p class="action">Забери піцу сам, отримай знижку 10%</p>
При самовивозі отримай знижку 10%. Замовляй піцу та забирай самостійно в піцерії CosmoPizza та економ! В коментарі до замовлення вкажи час, коли тобі зручно буде отримати замовлення. При самовивозі не діють інші акції.</p>
<br/>
<p>В одному замовленні можна обрати лише одну акцію, вкажіть Ваш вибір в коментарі до замовлення.</p> 
<p>При самовивозі діє тільки акція - знижка 10%. Інші акції діють лише на доставку.</p>

<p>А також нагадуємо, що <strong>при замовленні від 200 грн</strong> - доставка здійснюється по місту <strong>безкоштовно!</strong></p>
</div>
<!-- Event snippet for акції conversion page -->
<script>
  gtag('event', 'conversion', {
      'send_to': 'AW-866429101/TQA_CKvNunkQrdGSnQM',
      'value': 1.0,
      'currency': 'UAH'
  });
</script>
<?
include_once 'footer.php';
?>