<?php
include_once 'jcart/jcart.inc.php';
$myconfig["title"]="Піцерія КосмоПіца - CosmoPizza, КосмоПіца - Піцерія, доставка піци Івано-Франківськ";
include_once 'myconfig.php';
include_once 'header.php';
?>
<div id="content">
<p class="chapter">Піцерія</p>
<p>Піцерія CosmoPizza - це щось неймовірне! Космічний дизайн: різноманітні планети, прибульці та космічні тарілки - варто самому це побачити! Чудовий інтер'єр, смачна піца, затишна атмосфера та незабутні враження - ось що ви отримаєте, коли завітаєте до нас. Ми печемо справжню італійську піцу - з тонким тістом на розжареному камені. Піца - це улюблена страва багатьох дітей і дорослих - гаряча, смачна та соковита, з улюбленими начинками! Запрошуємо скуштувати нашу піцу та відпочити всією сім'єю!</p>
<p>Ми знаходимося за адресою м. Івано-Франківськ, вул. Незалежності 99, одразу біля кінотеатру Космос.</p>
<p>Для справжніх любителів піци - ми доставляємо її по всьому місту, прямо додому чи на роботу. Замовити доставки піци можна зробити онлайн на сайті.</p>
<p>Замовлення столиків, доставка: (066) 403-00-99, (096) 882-00-99</p>
<p class="action">Меню CosmoPizza</p>
<a id="menu" title="Меню CosmoPizza" href="img/menu_cosmopizza_4.jpg" target="blank"><img src="img/menu_cosmopizza_4.jpg" width="934" height="645"/></a>
</div>
<?
include_once 'footer.php';
?>